RDS开发说明
1.获取账号下所有RDS实例列表
    url: http://guoj.sqbj.com/api/v1/rds
	{
    "code": 1000, 正常返回值1000 若异常返回1002
    "msg": null,
    "data":
        "TotalCount": 43,
        "Instancelist": [
        {
         "产品名称": "关系型数据库RDS",
         "实例ID": "rm-uf6579x9240b8o63m",
         "实例名称": " ",
         "实例网络类型": " ",
         "实例公网地址": " ",
         "实例内网地址": " ",
         "付费方式": " ",
         "实例地域ID": " ",
         "实例类型": " ",
         "主实例的ID": " ",
         "灾备实例ID": " ",
         "只读实例ID": " ",
         "创建时间": " ",
         "过期时间": " "
         },
		 {
		    ...
		 }]
    }

2.根据RDS实例ID获取RDS实例详细信息
	url: http://guoj.sqbj.com/api/v1/rds/(+d)/
	{
    "code": 1000, #正常返回值1000 若异常返回1002
    "msg": null,
    "data": "Instancelist": [
        {
         "产品名称": "关系型数据库RDS",
         "实例ID": "rm-uf6579x9240b8o63m",
         "实例名称": " ",
         "实例网络类型": " ",
         "实例公网地址": " ",
         "实例内网地址": " ",
         "付费方式": " ",
         "实例地域ID": " ",
         "实例类型": " ",
         "主实例的ID": " ",
         "灾备实例ID": " ",
         "只读实例ID": " ",
         "创建时间": " ",
         "过期时间": " "
         }]
    }
